// © Copyright 2014-2015 HP Development Company, L.P.

HSDTaskName = "Tyst läge";

HSDQuietModeTaskDescription = "I tyst läge minskar ljudnivån när du skriver ut. Utskrifterna tar emellertid längre tid.";

HSDQuietModeSchedule = "Schemalägg tyst läge";

HSDQuietModeScheduleDescription = "Ange när tyst läge ska aktiveras automatiskt.";

HSDQuietModeScheduleConfigure = "Konfigurera schemat för tyst läge";

HSDQuietModeScheduleStart = "Starttid:";

HSDQuietModeScheduleEnd = "Sluttid:";

HSDOffButtonTitle = "Av";
HSDOnButtonTitle = "På";

HSDApplyButtonTitle = "Verkställ nu";
